[
  "git-file-explorer",
  "obsidian-linter",
  "obsidian-advanced-slides",
  "calendar",
  "dataview",
  "nldates-obsidian",
  "obsidian-plantuml",
  "obsidian42-strange-new-worlds",
  "obsidian-tasks-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-visually-numbered-headings",
  "obsidian-auto-link-title",
  "obsidian-projects",
  "periodic-notes",
  "omnisearch",
  "image-captions",
  "terminal",
  "obsidian-editor-shortcuts",
  "editor-width-slider",
  "languagetool",
  "vim-toggle",
  "advanced-canvas",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-smart-typography"
]