[
  "git-file-explorer",
  "obsidian-linter",
  "obsidian-advanced-slides",
  "calendar",
  "dataview",
  "obsidian-image-caption",
  "nldates-obsidian",
  "obsidian-pandoc-reference-list",
  "obsidian-plantuml",
  "obsidian42-strange-new-worlds",
  "obsidian-tasks-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-visually-numbered-headings"
]