[
  "github-link",
  "git-file-explorer",
  "periodic-notes",
  "obsidian-linter",
  "nldates-obsidian",
  "obsidian-visually-numbered-headings",
  "terminal",
  "obsidian42-strange-new-worlds",
  "obsidian-languagetool-plugin",
  "obsidian-editor-shortcuts",
  "obsidian-vimrc-support",
  "dataview",
  "obsidian-tasks-plugin",
  "markwhen",
  "obsidian-zotero-desktop-connector",
  "obsidian-auto-link-title",
  "image-captions",
  "obsidian-plantuml",
  "calendar"
]